[
  "“Man, Magicians are bastards”",
  "“Dude, cats cover up their own shit but you can’t bother to flush..?”",
  "“Everyone wins when they’re against me. I’m a winner creator!”",
  "“If I had a hair on my chest for every foos loss, I would be like a bear”",
  "“Do nudist colonies order strippers for bachelor parties?”",
  "“Older people love to whistle.  I mean it makes sense, what else did they have to do back then but whistle and try to find food to eat.”",
  "“Bruce, you are an Amazon warrior princess. …”",
  "“You know.. If Internet Explorer was walking across the street and was about to get hit by a car... I wouldn’t say anything”",
  "“How do people have sex in separate bathtubs?”",
  "“In some countries, Oliver would be a delicacy.”",
  "“Experimentation is the mother of... kids.”",
  "“I’m a skill chameleon.”",
  "“Gary, how much can you bench press with one arm?”",
  "“Arm wrestle with the left arm... How will that work?”",
  "“Gary, how long is 10 years?”",
  "“Hot code injection”",
  "“People like Michael and Justin take shits with more testosterone in them than I have in me.”",
  "“The most masculine thing I do all day is pee in a urinal.”",
  "“Which side is my hair parted on? Mirrors confuse me.”",
  "“When you’re on my team it’s like the foos equivalent of being pregnant...you’ve got to play for two.”",
  "“Hey Mitzi...if there was a facebook type site where I was your only friend would you use it? It’d be called herpderp.com.”",
  "“I wonder why they don’t have coffee flavored gum?”",
  "“How repetitive and retarded is raking?”",
  "“Chocolate-covered shit’s probably great.”",
  "“(During foos) You’re like a nerd in a bar...you can’t score!”",
  "“Bob’s Lotus is the car equivalent of sex. I want Bob’s Lotus to have sex with my car just so I can watch.”",
  "“All of the horses are jockeying the donkey”",
  "“When it's coming fast from the back, I do it much more better” (during foos)",
  "“I figure my body will know what to do, even if I don’t”",
  "“I know I asked you this before, but I didn’t bother to remember.  I’m not gonna lie and just say that I forgot.”",
  "“I wonder if Five Guys would be as rough on my bowels as that fungus drink.”",
  "“Bruce has got those Foos-room eyes.”",
  "“Do we have a visitor? I was just wondering because it smells like a <whisper>grandma</whisper> back in the corral.” (After Hosanna used a spray cleaner in the breakroom)",
  "“There is no better food for evacuating your bowels than Hot Pockets”",
  "“Dude, I wouldn’t do things on my work computer that I do on my home computer...”",
  "(To Harold) “Why do you wear your Emberex shirt every time you come to Emberex?  Isn’t that kind of like wearing a Burger King shirt when you go to Burger King?”",
  "Regarding an impressionistic oil painting: “That’s not a very good painting. It’s all blurry.”",
  "“No wonder airplanes look like penises, because the airlines are giant dicks.”",
  "“I got super code-horny while I was gone.”",
  "“... It wasn’t a ‘shit on your ass’ reaction. I mean, they have a brown couch...”",
  "“Have you ever seen someone eat string cheese without peeling it first? What a waste. Man, just go eat some other f**king cheese.”",
  "“Man, I wish they had Dorito flavored carrot sticks.”",
  "“Ya Mitzi, the title of your vlog could be ‘Pussy from around the world.’”",
  "“I saw a pic of a pig with balls so huge when it took a shit, the shit stayed on top of the balls... Gary the pig..”",
  "“Books are the poor person’s video games.”",
  "“Hey Bathroom Buddy!... I’m trying to make situation less awkward by making it more awkward”",
  "“When I was talking with Jing’s [non-English-speaking] parents, I made a lot of non-verbal poop jokes. I used a lot of poop-related body gestures.”",
  "“I wonder if morbidly obese people even get drunk.”",
  "To Hosanna: “Did you get that shirt at Costco? It looks like one Gary would wear and he shops at Costco.”",
  "“Yeah, I had to come into work today. I’m woman rich but money poor”",
  "“They use ‘Hung’ [pause] ‘Gary-ian’ notation”",
  "“Is it possible to swim with a beard?”",
  "“Bruce’s giggle is like the Jaws music. You can always hear him coming.”",
  "“Even in the best circumstances, a thong doesn’t make sense. It’s like, ‘Why aren’t you just naked?’”",
  "“It’s like pooping in the sink of a gas station bathroom”",
  "“It smells like man. It smells like liquid Gary.” --on Chartreuse liqueur",
  "“If I didn’t tell you that story, it’s not like you’d all say, ‘Boy, that Alex sure is masculine.’”",
  "“Man, ever since I got married my right arm sure has gotten weaker.”",
  "“Do you think there will ever be a street view for space?”",
  "“Guys in the 19th century, they didn’t have clocks. They didn’t know what day it was. They’d just go outside and say, ‘Hey, it’s winter.’”",
  "“I’m glad I’m not your toilet”",
  "“If Bruce wore a button-down shirt and jeans, he could rob a bank, because no one would ever recognize him again.”",
  "Hosanna: “Alex, why does it look like you just ran a marathon?”\nAlex: “Jing made a really spicy burrito for lunch today.”",
  "“Oh we aren’t already interviewing for a new admin? But a woman was just in here for an interview today!” (That woman was here interviewing for a dev position.)",
  "“If muscles were magic, I would be a muggle”"
]
